Repository: meine-stadt-transparent/meine-stadt-transparent
Catalog: mainapp/locale/*/LC_MESSAGES/django.po
Languages: de

source: New search results
de: Neue Suchergebnisse

# Document Type Name
source: File
de: Datei

# Document Type Name
source: Meeting
de: Sitzung

# Document Type Name
source: Paper
de: Vorlage

# Document Type Name
source: Organization
de: Gremium

# Document Type Name
source: Files
de: Dateien

# Document Type Name
source: Meetings
de: Sitzungen

# Document Type Name
source: Papers
de: Vorlagen

# Document Type Name
source: Organizations
de: Gremien

# Document Type Name
source: Persons
de: Personen

source: The value for after is invalid. The correct format is 'YYYY-MM-DD' or 'YYYY-MM-DD HH:MM:SS': {e}
de: Das Anfangsdatum ist inkorrekt. Das korrekte Format ist 'YYYY-MM-DD' oder 'YYYY-MM-DD HH:MM:SS': {e}

# Search query
source: and
de: und

# Search query
source: Documents
de: Dokumente

# Search query
source: containing "%STR%"
de: mit "%STR%"

# Search query
source: mentioning %FROM%
de: mit Erwähnung von %FROM%

# Search query
source: assigned to %TO%
de: %TO% zugewiesen

# Search query
source: with a location within %DISTANCE%m around "%PLACE%"
de: mit einem Ortsbezug zu "%PLACE%" (max. %DISTANCE%m entfernt)

# Search query
source: published from %FROM% to %TO%
de: veröffentlicht von %FROM% bis %TO%

# Search query
source: published before %TO%
de: veröffentlicht vor %TO%

# Search query
source: published after %FROM%
de: veröffentlicht nach %FROM%

source: Unknown
de: Unbekannt

# Document Type Name
source: Parliamentary Group
de: Fraktion

# Document Type Name
source: Committee
de: Ausschuss

# Document Type Name
source: Department
de: Abteilung

# Document Type Name
source: Parliamentary Groups
de: Fraktionen

# Document Type Name
source: Committees
de: Ausschüsse

# Document Type Name
source: Departments
de: Abteilungen

source: Missing
de: Fehlend

source: Missing Organization
de: Fehlende Organization

source: Missing Person
de: Fehlende Person

source: User
de: Account

source: User profile
de: Profil

source: User profiles
de: Profil

source: Delete account
de: Account löschen

source: Do you really want to delete your account? This cannot be undone.
de: Wollen Sie diesen Account wirklich löschen? Das kann nicht rückgängig gemacht werden.

source: No, go back
de: Nein, zurück

source: Yes, delete the account
de: Ja, Account löschen

source: Your account has been deleted
de: Der Account wurde gelöscht

source: Your account has been deleted.
de: Der Account wurde gelöscht.

source: Account
de: Mein Zugang

source: E-mail Addresses
de: E-Mail-Adressen

source: The following e-mail addresses are associated with your account:
de: Der folgenden E-Mail-Adressen sind Ihrem Account zugeordnet:

source: Verified
de: Bestätigt

source: Unverified
de: Unbestätigt

source: Primary
de: Haupt-Adresse

source: Make Primary
de: Zur Haupt-Adresse machen

source: Re-send Verification
de: E-Mail-Bestätigung erneut schicken

source: Remove
de: Entfernen

source: Warning:
de: Warnung

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications and reset your password.
de: Sie haben noch keine E-Mail-Adresse hinterlegt. Das wäre sehr zu empfehlen, um Benachrichtigungen zu erhalten und das Passwort zurücksetzen zu können.

source: Add E-mail Address
de: E-Mail-Adresse hinzufügen

source: Add E-mail
de: E-Mail-Adresse hinzufügen

source: Do you really want to remove the selected e-mail address?
de: Wollen Sie die E-Mail-Adresse wirklich entfernen?

source: Confirm E-mail Address
de: E-Mail-Adresse bestätigen

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s .
de: Bitte bestätigen Sie, dass <a href="mailto:%(email)s">%(email)s</a> eine E-Mail-Adresse des Accounts %(user_display)s ist.

source: Confirm
de: Bestätigen

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
de: Der Link aus der Bestätigungs-E-Mail ist veraltet. Bitte <a href="%(email_url)s">fordern Sie einen neuen Link an</a>.

source: My profile
de: Mein Zugang

source: Your email address has not been verified
de: Ihre E-Mail-Adresse ist noch nicht bestätigt

source: Verify now
de: Jetzt bestätigen

source: Notifications
de: Benachrichtigungen

source: Search
de: Suchen

source: %(site_name)s can send you custom notifications. Just click the subscribe button on searches, persons or papers and we'll notify you via mail about any changes. You can even select an area on the map as basis for the notifications.
de: %(site_name)s kann ihnen personalisierte Benachrichtigungen senden. Einfach bei einer Suche, einer Person oder einem Dokument auf "Benachrichtigungen aktivieren" drücken und wir senden ihnen eine E-Mail, wenn es Neuigkeiten gibt. Sie können sogar einen Bereich auf der Karte als Grundlage für die Benachrichtigungen wählen.

source: Account Settings
de: Account-Einstellungen

source: Manage email addresses
de: E-Mail-Adressen verwalten

source: Edit email
de: E-Mail-Adresse bearbeiten

source: Change your password
de: Passwort ändern

source: Mail Encryption
de: E-Mail-Verschlüsselung

source: Select PGP Key
de: PGP Schlüssel auswählen

source: Searching for Keys
de: Suchergebnisse

source: Select your pgp key receive encrypted notifications. Note that encryted notifications are plaintext only.
de: Wählen sie einen PGP-Schlüssel aus, um verschlüsselte Benachrichtigungen zu erhalten. Verschlüsselte Benachrichtungen werden als Reintext-E-Mail verschickt.

source: Remove key
de: Schlüssel Entfernen

source: Your notifications will be pgp encrypted. Fingerprint:
de: Ihre Benachrichtigungen werden mit PGP verschlüsselt. Fingerabdruck:

source: Sign In
de: Einloggen

# login
source: Sign in
de: Einloggen

# login
source: Sign Up
de: Registrieren

source: Forgot Password?
de: Passwort vergessen

# login
source: Sign In
de: Einloggen

# login
source: Social Login
de: Social Media Login

source: Change Password
de: Passwort vergessen

source: Password Reset
de: Passwort zurücksetzen

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
de: Passwort vergessen? Geben Sie hier Ihre E-Mail-Adresse ein und wir schicken Ihnen eine Mail mit einem Link, mit dem Sie ein neues Passwort setzen können.

source: Reset My Password
de: Passwort vergessen

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
de: Wir haben soeben eine E-Mail an Sie geschickt.

source: Bad Token
de: Ungültiger Code

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a> .
de: Der aufgerufene Link ist ungültig. Möglicherweise wurde er bereits verwendet. Bitte rufen Sie die <a href="%(passwd_reset_url)s">Passwort-Ändern-Funktion</a> erneut auf .

source: change password
de: Passwort ändern

source: Your password is now changed.
de: Ihr Passwort wurde geändert.

source: Set Password
de: Passwort vergessen

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
de: Sie haben bereits einen Account? Dann <a href="%(login_url)s">loggen Sie sich ein</a>.

source: %(site_name)s can send you email notifications on topics of your selection. To validate you email address and to be able to update your settings later on, you need to open an account.
de: %(site_name)s kann Sie über neue Dokumente, die Sie interessieren, per E-Mail informieren. Bitte legen Sie hierfür einen Zugang an und bestätigen Sie anschließend Ihre E-Mail-Adresse.

source: Skip navigation
de: Navigation überspringen

# email-new-documents
source: New documents on Meine Stadt Transparent
de: Neue Dokumente auf Meine Stadt Transparent

# navigation
source: Calendar
de: Kalender

# navigation
source: Persons
de: Personen

# navigation
source: Organizations
de: Gremien

# navigation
source: My Account
de: Mein Zugang

# navigation
source: Contact
de: Kontakt

# navigation
source: Privacy Policy
de: Datenschutz

source: Unsubscribe / Manage your e-mail notifications
de: Abbestellen / Bearbeiten sie die Benachrichtigungeinstellungen

source: Not Found
de: Nicht gefunden

source: Sorry, the page you requested could not be found
de: Es tut uns Leid. Die angeforderte Seite wurde nicht gefunden.

source: Error 404
de: Fehler 404

source: Internal Error
de: Interner Fehler

source: Sorry, there has been an internal error
de: Es tut uns Leid. Es gab leider einen internen Fehler.

source: Error 500
de: Fehler 400

# figure caption
source: Photography by Luigi Rosa, CC-BY-SA
de: Fotografiert von Luigi Rosa, CC-BY-SA

# Image
source: Source
de: Quelle

source: About this project
de: Über dieses Projekt

# Contact page title
source: Contact
de: Kontakt

# Contact page h1
source: Contact
de: Kontakt

source: This is only meant for feedback on this website. For feedback on the contents of the documents please contact your local representatives.
de: Dieses Formular ist nur für Feedback zur Website gedacht. Für Meinung zum Inhalt der Dokument wenden sie sich bitte an die zuständigen Abgeordneten.

source: Privacy Policy
de: Datenschutz

source: Calendar
de: Kalender

source: with 6 months of history
de: bis 6 Monate in die Vergangenheit

source: Subscribe to this iCal calendar
de: Diesen Kalender als iCal abonnieren

source: The configured default body does not exist
de: Die ausgewählte Köperschaft existiert nicht

source: The value of <code>SITE_DEFAULT_BODY</code> is %(site_default_body)s, but only the following bodies are in the database
de: Der Wert von <code>SITE_DEFAULT_BODY</code> ist %(site_default_body)s, aber die Datenbank enthält nur die folgenden Körperschaften

source: File
de: Datei

source: The original PDF
de: Das ursprüngliche PDF

source: The file can not be shown
de: Die Datei kann nicht angezeigt werden

source: Download
de: Herunterladen

source: The file is not available
de: Die Datei ist nicht verfügbar

source: Meeting
de: Sitzung

source: Paper
de: Vorlage

# Singular
source: Superordinated meeting
de: Übergeordnete Sitzung

# Singular
source: Superordinated paper
de: Übergeordnete Vorlage

# Plural
source: Superordinated paper
de: Übergeordnete Vorlagen

source: Further files
de: Weitere Dateien

source: Latest papers
de: Neueste Dokumente

# Header
source: Latest Papers
de: Neueste Dokumente

source: About the project
de: Über dieses Projekt

# sign up
source: Notifications
de: Benachrichtigungen

source: Persons
de: Personen

source: Organizations
de: Gremien

source: Mentioned places in the latest documents
de: Orte, die in den neusten Dokumenten erwähnt wurden

source: 1 more file
de: 1 weitere Datei

source: %%NUM%% more files
de: %%NUM%% weitere Dateien

# Header
source: Next Meetings
de: Nächste Termine

source: All meetings in the calendar
de: Alle Termine im Kalender

# perform search
source: Search
de: Suchen

# page_title
source: Search for documents, persons, topics and more
de: Suche nach Dokumenten, Personen, Themen...

source: Search (Alt+F)
de: Suche (Alt+F)

# aria label
source: Show search results
de: Suchergebnisse

source: informs you about your local city council.
de: informiert Sie über Ihren Stadtrat

source: More information
de: Mehr Informationen

source: Up-to-date information about %(body_name)s's city politics - by Meine Stadt Transparent, the open source council information system
de: Aktuelle Informationen über die Stadtpolitik in %(body_name)s - von Meine Stadt Transparent, dem offenen Ratsinformationssystem

source: The latest papers as RSS-Feed
de: Die neusten Vorlagen als RSS-Feed

source: Information about the city council
de: Informationen über Ihren Stadtrat

source: What's happening in your area?
de: Was passiert in Ihrer Nähe?

source: Click on the marker to see which paper mentions that place.
de: Klicken Sie auf die Marker, um Sitzungsvorlagen mit diesem Ortsbezug zu sehen.

source: and 1 more file
de: und 1 weitere Datei

source: and %%NUM%% more files
de: und %%NUM%% weitere Dateien

source: Full-text search in %(num)s documents
de: Suche im Volltext von %(num)s Dokumenten

source: Search for example for "School", "Bikes" or "Budget"
de: Suche z.B. nach „Schule“, „Fahrräder“ oder „Haushalt“

source: Installation Successful
de: Installation erfolgreich

source: The installation was successful, but no data has been imported yet
de: Die Installation war erfolgreich, aber es sind noch keine Daten importiert worden

# X revisions
source: Revisions
de: Revisionen

source: Previous Meeting
de: Vorige Sitzung

source: Following Meeting
de: Folgende Sitzung

source: Close
de: Schließen

source: Place of the meeting
de: Ort der Sitzung

source: Time of the Meeting
de: Zeitpunkt der Sitzung

source: Main organization of the meeting:
de: Träger der Sitzung:

source: Download the meeting in a format readable by most calendars
de: Diesen Termin in einem für die meisten Kalendar lesbaren Format herunterladen

source: This meeting has been cancelled
de: Dieser Termin wurde abgesagt.

source: Participating organizations:
de: Teilnehmende Gremien:

source: Further Attendees:
de: Weitere Teilnehmende:

source: Invitation:
de: Einladung:

source: Results protocol:
de: Ergebnisprotokoll:

source: Verbatim protocol:
de: Wortprotokoll:

source: Agenda
de: Tagesordnung

source: An Agenda has not been published
de: Die Tagesordnung wurde noch nicht bekannt gegeben

source: Existed from
de: Bestand von

source: until
de: bis

source: Exists since
de: Besteht seit

# List name
source: Legislative Terms:
de: Legislaturperioden:

source: Belongs to this body
de: Gehört zu dieser Körperschaft

source: Is located there
de: Standort

source: Unfortunately, there is only few information about this organization
de: Leider gibt es zu diesem Gremium nur sehr wenige Informationen

# Header
source: Members
de: Mitglieder

# Header
source: Paper
de: Vorlagen

# Header
source: Meetings
de: Sitzungen

source: This organization doesn't have any members listed
de: Für dieses Gremium sind keine Mitglieder bekannt

source: Open in Search
de: In der Suche öffnen

source: Remaining files omitted. They can be found with the search
de: Die restlichen Dateien können über die Suche gefunden werden

source: No papers for this organization
de: Keine Vorlagen für dieses Gremium

source: Subscribe (iCal)
de: Abonnieren (iCal)

source: Remaining meetings omitted. They can be found with the search
de: Die restlichen Termine können über die Suche gefunden werden

source: Unknown Type
de: Unbekannter Typ

source: Legal date:
de: Offizielles Datum:

source: Submitting Organizations
de: Eingereicht von

source: Submitting Persons
de: Eingereicht von

source: Files
de: Dateien

source: History is not available for files
de: Keine Historie für Dateien

source: No files attached
de: Keine Dateien angehängt

source: Consultations
de: Beratungen

source: public agenda item
de: Öffentlicher Tagesordnungspunkt

source: non-public agenda item
de: Nichtöffentlicher Tagesordnungspunkt

source: No information available
de: Keine Informationen verfügbar

source: Submitted Papers
de: Eingereichte Dokumente

source: Memberships
de: Mitgliedschaften

source: Mentioned in
de: Namentliche Erwähnungen

# persons-list
source: All
de: Alle

# persons-list
source: Party
de: Partei

source: Sort by
de: Sortieren

# search_form
source: Time range
de: Zeitraum

# search_form
source: Today
de: Heute

# search_form
source: Last 7 days
de: Letzte 7 Tage

# search_form
source: This month
de: Dieser Monat

# search_form
source: Last month
de: Letzter Monat

# search_form
source: This year
de: Dieses Jahr

# search_form
source: Custom range
de: Eigener Zeitraum

# search_form
source: Apply
de: Auswählen

# search_form
source: Cancel Selection
de: Auswahl aufheben

# search_form
source: Su|Mo|Tu|We|Th|Fr|Sa
de: So|Mo|Di|Mi|Do|Fr|Sa

# search_form
source: January|February|March|April|May|June|July|August|September|October|November|December
de: Januar|Februar|März|April|Mai|Juni|Juli|August|September|Oktober|November|Dezember

# Remove search filter
source: Cancel Selection
de: Auswahl aufheben

# search_form
source: Document Type
de: Dokumententyp

source: Cancel Selection
de: Auswahl aufheben

# search_form
source: Location
de: Ort

# Selecting a range in meters
source: m around
de: m um

# Selecting a range in meters
source: Distance in m
de: Abstand im m

# search_form
source: Select
de: Auswählen

source: Load More
de: Mehr laden

source: Over
de: Über

source: Nothing Found :(
de: Nichts gefunden

# page_title
source: Search
de: Suche

source: Search results
de: Suchergebnisse

source: Search results as RSS-Feed
de: Suchergebnisse als RSS-Feed

# search_form
source: Search term
de: Suche

# search_form
source: Relevance
de: Relevanz

# search_form
source: Newest first
de: Neuste zuerst

# search_form
source: Oldest first
de: Älteste zuerst

source: is a private project and not authorized by any city council
de: ist ein privates Projekt und wird nicht vom Stadtrat selbst betrieben

# navigation
source: About
de: Diese Seite

source: Sign Out
de: Ausloggen

# navigation
source: Sign In
de: Einloggen

source: Deleted
de: Gelöscht

source: This object has been deleted.
de: Dieser Eintrag wurde gelöscht.

source: This normally happend when something has been incorrectly published or had to be depublished.
de: Dies passiert üblicherweise dann, wenn etwas fehlerhafterweise veröffentlicht wurde oder depubliziert werden musste.

source: All information on this page is void.
de: Die Informationen auf dieser Seite sind ungfültig.

source: This page exists solely to inform about the deletion.
de: Diese Seite existiert nur, um auf diese Löschung hinzuweisen.

source: Old Revision
de: Alte Revision

source: This is the revision a as of
de: Dies ist die Version vom

source: Back to the latest version
de: Zurück zur aktuellen Version

source: History is not available for
de: Keine Historie für

source: close message
de: Nachricht schließen

# persons-list
source: From
de: Von

# persons-list
source: until
de: bis

# persons-list
source: Since
de: Seit

source: Since
de: Seit

source: You receive updates
de: Benachrichtigungen aktiv

source: Unsubscribe
de: Deaktivieren

source: Get notified about new documents
de: Über neue Dokumente informiert werden

source: Subscribe
de: Benachrichtigungen abonnieren

source: Social Network Login Failure
de: Fehler beim Social-Media Login

source: An error occurred while attempting to login via your social network account.
de: Leider ist ein Fehler beim Login mit Ihrem Social-Media-Account aufgetreten.

source: Back to the login
de: Zurück zum Login

source: Signup
de: Registrieren

source: Sign Up
de: Registrieren

source: You are about to use your %(provider_name)s account to login to %(site_name)s. As a final step, please complete the following form:
de: Sie wollen Ihren %(provider_name)s-Account nutzen, um sich bei %(site_name)s einzuloggen. Geben Sie bitte abschließend folgende Information ein:

source: The latest search results.
de: Neue Suchergebnisse

source: Meeting Series
de: Sitzungs-Reihe

source: All Meetings
de: Alle Sitzungen

source: You will now receive notifications about new documents.
de: Sie werden nun über neue Dokumente informiert.

source: You will no longer receive notifications.
de: Sie werden keine weiteren Informationen über neue Dokumente dieser Suche erhalten.

source: You have already subscribed to this person.
de: Sie haben diese Person bereits abonniert

source: You will now receive notifications about new search results.
de: Bei neuen Dokumenten werden Sie nun benachrichtigt.

source: You're notifications will now be pgp encrypted
de: Ihre Benacharichtigung werden mit PGP verschlüsselt

source: You're notifications won't be pgp encrypted anymore
de: Ihre Benachrichtigungen werden nicht mehr mit PGP verschlüsselt

source: You have already subscribed to this search.
de: Sie haben diese Abfrage bereits abonniert.

source: search disabled
de: Suche deaktiviert

source: Search for documents of %CITY%'s city council
de: Suche nach Dokumenten des Stadrats von %CITY%
